/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

/* System default */
"Group" = "Buidheann";
"Name" = "Ainm";
"none given" = "chan deach gin a shònrachadh";
"Enabled" = "An comas";


/* Customized */
"Default Duration (mins)" = "Faid bhunaiteach (mionaidean)";
"General" = "Coitcheann";
"Default Timing Widget" = "Widget bunaiteach an tìmeachaidh";
"Stopwatch" = "Stad-uaireadair";
"Auto-Start" = "Fèin-tòiseachadh";
"Countdown Timer" = "Tìmear a chunntas sìos";
"Vibration" = "Crith";
